Repository: aldar1/quantum
Catalog: src/app/components/pages/aboutus/locale/messages.*.xlf
Languages: pt

# aboutus
source: Nosotros
pt: Nós

# aboutusTitulo
source: Nosotros
pt: Nós

# aboutusContenidoTitulo
source: Servicio Profesionales <br> de la Tecnologia de la Información y Comunicación
pt: Serviços Profissionais <br> de Tecnologias de Informação e Comunicação

# aboutusContenidop1
source: Quantum es una empresa enfocada en el rubro de la TecnologÃ­a de la InformaciÃ³n y ComunicaciÃ³n (TICs), que ofrece servicios especializados y de consultorÃ­a de valor al cliente por mÃ¡s de 10 aÃ±os a nivel nacional, integrando soluciones de alta calidad tanto en el sector pÃºblico como privado.
pt: A Quantum é uma empresa focada na área de Tecnologia da Informação e Comunicação (TICs), que oferece serviços especializados e consultoria de valor ao cliente há mais de 10 anos a nível nacional, integrando soluções de alta qualidade tanto no setor público quanto no privado.

# aboutusContenidop2
source: Somos una empresa que ofrece soluciones innovadoras estableciendo alianzas estratÃ©gicas duraderas potenciando el crecimiento de nuestros clientes acorde a la evoluciÃ³n tecnolÃ³gica emergente a nivel mundial.
pt: Somos uma empresa que oferece soluções inovadoras estabelecendo alianças estratégicas duradouras, promovendo o crescimento de nossos clientes de acordo com a evolução tecnológica emergente em todo o mundo.

# aboutusContenidoLi1
source: <i class="far fa-check"></i> Más 10 años de experiencia
pt: <i class="far fa-check"></i> Mais de 10 anos de experiência

# aboutusContenidoLi2
source: <i class="far fa-check"></i> Atención personalizada
pt: <i class="far fa-check"></i>Atenção personalizada

# aboutusContactanos
source: ContÃ¡ctanos
pt: Contate-Nos

# aboutusMisionVision
source: Nuestra misiÃ³n y visiÃ³n
pt: Nossa missão e visão

# aboutusValores
source: Nuestros valores
pt: Nossos valores

# aboutusHistoria
source: Historia de Quantum
pt: História da Quantum

# aboutusMision
source: Misión
pt: Missão

# aboutusMisionp
source: Somos una empresa que ofrece soluciones innovadoras estableciendo alianzas estratÃ©gicas duraderas potenciando el crecimiento de nuestros clientes acorde a la evoluciÃ³n tecnolÃ³gica emergente a nivel mundial.
pt: Somos uma empresa que oferece soluções inovadoras estabelecendo alianças estratégicas duradouras, promovendo o crescimento de nossos clientes de acordo com a evolução tecnológica emergente em todo o mundo.

# aboutusVision
source: Vision
pt: Visão

# aboutusVisionp
source: Apoyar a nuestros clientes en la provisiÃ³n de soluciones tecnolÃ³gicas vanguardistas que generen de valor para sus organizaciones logrando su credibilidad y confianza.
pt: Apoiar nossos clientes na oferta de soluções tecnológicas de ponta que gerem valor para suas organizações, conquistando sua credibilidade e confiança.

# aboutusNuestrosValores
source: Nuestros valores
pt: Nossos valores

# aboutusValoresLi1
source: <i class="fas fa-check"></i> Compromiso con el éxito de nuestros clientes
pt: <i class="fas fa-check"></i> Compromisso com o sucesso de nossos clientes

# aboutusValoresLi2
source: <i class="fas fa-check"></i> Ética incuestionable
pt: <i class="fas fa-check"></i> Ética inquestionável

# aboutusValoresLi3
source: <i class="fas fa-check"></i> Responsabilidad
pt: <i class="fas fa-check"></i> Responsabilidade

# aboutusValoresLi4
source: <i class="fas fa-check"></i> Flexibilidad y agilidad con un propósito
pt: <i class="fas fa-check"></i> Flexibilidade e agilidade com propósito

# aboutusValoresLi5
source: <i class="fas fa-check"></i> Sentido de equipo
pt: <i class="fas fa-check"></i> Senso de equipe

# aboutusValoresLi6
source: <i class="fas fa-check"></i> Respeto por el individuo y por la diversidad
pt: <i class="fas fa-check"></i> Respeito ao indivíduo e à diversidade

# aboutusNuestraHistoria
source: Nuestra Historia
pt: Nossa história

# aboutusNuestraHistoriaP
source: CommIT es una empresa enfocada en el rubro de la TecnologÃ­a de la InformaciÃ³n y ComunicaciÃ³n (TICs), que ofrece servicios especializados y de consultorÃ­a de valor al cliente por mÃ¡s de 10 aÃ±os a nivel nacional, integrando soluciones de alta calidad tanto en el sector pÃºblico como privado.
pt: A CommIT é uma empresa focada na área de Tecnologia da Informação e Comunicação (TICs), que oferece serviços especializados e consultoria de valor ao cliente há mais de 10 anos a nível nacional, integrando soluções de alta qualidade tanto no setor público quanto no privado.

# aboutusHistoriaLi1
source: <i class="fas fa-check"></i> Más de 10 años de experiencia en el mercado <br>
pt: <i class="fas fa-check"></i> Mais de 10 anos de experiência no mercado <br>

# aboutusHistoriaLi2
source: <i class="fas fa-check"></i> Tecnologias innovadoras de vanguardia <br>
pt: <i class="fas fa-check"></i> Tecnologias inovadoras de vanguarda <br>

# aboutusHistoriaLi3
source: <i class="fas fa-check"></i> Expertos en Tecnologías de Información y Comunicación
pt: <i class="fas fa-check"></i> Peritos em Tecnologias de Informação e Comunicação

# aboutusTestSlider1
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Primero nos ignoran, luego se nos burlan, luego nos combaten, luego vencemos. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Primeiro ignoram-nos, depois gozam connosco, depois lutam connosco, depois ganhamos. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider2
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> El éxito no es el final, el fracaso no es fatal: es el coraje para continuar lo que cuenta. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> O sucesso não é o fim, o fracasso não é fatal: o que conta é a coragem de continuar. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider3
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Los más grandes científicos son también artistas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Os maiores cientistas também são artistas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider4
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> No son los más fuertes o los más inteligentes quienes sobrevivirán sino aquellos que manejen mejor el cambio. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Não é o mais forte ou o mais inteligente que sobreviverá, mas sim aqueles que melhor gerem a mudança. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider5
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Un problema bien definido es un problema medio resuelto. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Um problema bem definido é um problema meio resolvido. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider6
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Una fortuna de información crea una pobreza de atención. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Uma fortuna de informação cria uma pobreza de atenção. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider7
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Lo difícil es averiguar qué preguntas hacer, pero una vez que lo sabes, el resto es realmente fácil <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A parte mais difícil é descobrir que perguntas fazer, mas quando se sabe, o resto é realmente fácil. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider8
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Si quieres viajar por el mundo y que te inviten a hablar en numerosos lugares, escribe un sistema operativo basado en Unix <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Se quiser viajar pelo mundo e ser convidado a falar em numerosos lugares, escreva um sistema operativo baseado no Unix. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider9
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> El software libre es como el sexo, es mejor cuando es gratis <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> O software livre é como o sexo, é melhor quando é livre. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider10
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Si piensas que tus usuarios son idiotas, sólo los idiotas lo usarán. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Se pensa que os seus utilizadores são idiotas, só os idiotas o utilizarão. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider11
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Si la FSF quiere llamarlo GNU/Linux, ¿por qué debería preocuparme?. Después de todo, no tiene mucho más sentido que el llamarlo como un tipo de sombrero. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Se a FSF quer chamar-lhe GNU/Linux, porque é que eu deveria importar-me? Afinal de contas, não faz muito mais sentido do que chamar-lhe uma espécie de chapéu. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider12
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A la vista de suficientes ojos, todos los errores resultan evidentes <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A olhos bastantes, todos os erros são óbvios. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider13
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Hablar es barato. Muéstrame tu código. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A conversa é barata. Mostre-me o seu código. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider14
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Si Microsoft alguna vez hace aplicaciones para Linux significa que gané. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Se a Microsoft alguma vez fizer aplicações Linux, isso significa que ganhei. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider15
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Si te levantas en la mañana y piensas que el futuro va a ser mejor, es un buen día. De otra manera, no lo será <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Se acordar de manhã e pensar que o futuro vai ser melhor, é um bom dia. Caso contrário, não será. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider16
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Muchas veces la gente no sabe lo que quiere hasta que se lo enseñas <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Muitas vezes as pessoas não sabem o que querem até que lhes mostremos o que querem. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider17
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> No son los más fuertes o los más inteligentes quienes sobrevivirán sino aquellos que manejen mejor el cambio. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Não é o mais forte ou o mais inteligente que sobreviverá, mas sim aqueles que melhor gerem a mudança. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider18
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> La innovación es lo que distingue a un líder de un seguidor <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A inovação é o que distingue um líder de um seguidor. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider19
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Cuando se innova, se corre el riesgo de cometer errores. Es mejor admitirlo rápidamente y continuar con otra innovación <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Quando se inova, corre-se o risco de cometer erros. É melhor admiti-lo rapidamente e seguir em frente com outra inovação. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider20
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> No hemos sido los primeros, pero seremos los mejores. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Não fomos os primeiros, mas vamos ser os melhores. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider21
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Dos cosas son infinitas: la estupidez humana y el universo; y no estoy seguro de lo segundo. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Duas coisas são infinitas: a estupidez humana e o universo; e não tenho a certeza sobre esta última. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider22
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Lo importante es no dejar de hacerse preguntas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> O importante é não deixar de fazer perguntas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider23
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Nunca pienso en el futuro. Llega demasiado pronto. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Nunca penso no futuro. Vem demasiado cedo. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider24
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> La mente es como un paracaídas… Solo funciona si la tenemos abierta. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A mente é como um pára-quedas... Só funciona se a mantivermos aberta. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider25
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Todos somos muy ignorantes. Lo que ocurre es que no todos ignoramos las mismas cosas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Todos nós somos muito ignorantes. É que não somos todos ignorantes das mesmas coisas. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider26
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Toda la ciencia no es más que un refinamiento del pensamiento cotidiano. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> Toda a ciência não é mais do que um refinamento do pensamento quotidiano. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>

# aboutusTestSlider27
source: <span class="quote-top"><i class="fal fa-quote-left"></i></span> La educación es lo que queda una vez que olvidamos todo lo que aprendimos en la escuela. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
pt: <span class="quote-top"><i class="fal fa-quote-left"></i></span> A educação é o que resta quando esquecemos tudo o que aprendemos na escola. <span class="quote-bottom"><i class="fal fa-quote-right"></i></span>
