Repository: aldar1/quantum
Catalog: src/app/components/pages/homepage/locale/messages.*.xlf
Languages: pt

# homepageCloudComputing
source: cloud computing
pt: computação em nuvem

# tuinformacion
source: Tu Información Donde sea Cuando sea
pt: Suas informações onde e quando

# homepageEmpecemos
source: Empecemos
pt: Comecemos

# homepageNuestrosServicios
source: Nuestros Servicios
pt: Nossos serviços

# homepageSoftwareAMedida
source: software a medida
pt: Software personalizado

# solucionesamedida
source: Soluciones A medida de Tus necesidades
pt: Soluções à medida das suas necessidades

# homepageEmpecemosW
source: Empecemos
pt: Comecemos

# homepageNuestrosServiciosN
source: Nuestros Servicios
pt: Nossos serviços

# homepageGestia3nDeServicios
source: gestión de servicios
pt: Gerenciamento de Serviços

# organizamostusservicios
source: Organizamos tus servicios de manera optima y eficiente
pt: Organizamos os seus serviços de forma otimizada e eficiente

# homepageEmpecemosWG
source: Empecemos
pt: Comecemos

# homepageNuestrosServiciosE
source: Nuestros Servicios
pt: Nossos serviços

# homepageConocanos
source: Conocénos
pt: Conheça-nos

# servicioprofesionales
source: Servicio Profesionales de la Tecnologia de la Información y Comunicación
pt: Serviço Profissional de Tecnologia da Informação e Comunicação

# homepageQuantumEsUnaEmpresaEnfoca
source: Quantum es una empresa enfocada en el rubro de la Tecnología de la Información y Comunicación (TICs), que ofrece servicios especializados y de consultoría de valor al cliente por más de 10 años a nivel nacional, integrando soluciones de alta calidad tanto en el sector público como privado.
pt: A Quantum é uma empresa focada na área de Tecnologia da Informação e Comunicação (TICs), que oferece serviços especializados e consultoria de valor ao cliente há mais de 10 anos a nível nacional, integrando soluções de alta qualidade tanto no setor público como privado.

# homepageSomosUnaEmpresaQueOfreceS
source: Somos una empresa que ofrece soluciones innovadoras estableciendo alianzas estratégicas duraderas potenciando el crecimiento de nuestros clientes acorde a la evolución tecnológica emergente a nivel mundial
pt: Somos uma empresa que oferece soluções inovadoras estabelecendo alianças estratégicas duradouras, promovendo o crescimento de nossos clientes de acordo com a evolução tecnológica emergente em todo o mundo.

# añosdeexperiencia
source: 10 años de experiencia
pt: 10 anos de experiência

# atencion
source: Atención personalizada
pt: Atenção personalizada

# homepageVerMas
source: Ver más
pt: Ver mais

# homepageNuestrosServiciosI
source: Nuestros Servicios
pt: Nossos serviços

# tenemoslosmejoresservicios
source: Tenemos los mejores servicios para innovar tu empresa
pt: Temos os melhores serviços para inovar sua empresa Temos os melhores serviços para inovar sua empresa

# homepageSolucionesDeSoftwareAMedi
source: Soluciones de Software a Medida
pt: Soluções de software personalizadas

# homepageDesarrollamosSoftwareAPed
source: Desarrollamos Software a pedido del cliente, con una amplia gamma de conocimientos por parte del backend, como ser microservicios con uso de Java
pt: Desenvolvemos Software a pedido do cliente, com uma vasta gama de conhecimentos por parte do backend, como microsserviços com utilização de Java

# homepageGestionDeServicios
source: Gestion de Servicios
pt: Gerenciamento de Serviços

# homepageComoDesarrolladores,Tambi
source: Como desarrolladores, tambien nos ocupamos de organizar y gestionar dichos servicios de una manera optima y eficiente, como tambien software de uso continui del cliente, adecuandonos a sus necesidades.
pt: Como desenvolvedores, também cuidamos de organizar e gerenciar esses serviços de maneira otimizada e eficiente, bem como softwares para uso contínuo pelo cliente, adaptando-se às suas necessidades.

# homepageSoporteTacnico
source: Soporte Técnico
pt: Suporte técnico

# homepageBrindamosANuestrosCliente
source: Brindamos a nuestros clientes soporte técnico ante cualquier requerimiento o contingencia.
pt: Fornecemos aos nossos clientes suporte técnico para qualquer necessidade ou contingência.

# homepageLoQueHacemos
source: Lo que hacemos
pt: O que fazemos

# porqueelegir
source: ¿Por que elegir Quantum?
pt: Por que escolher a Quantum?

# homepageQuantumTeAyudaAImplementa
source: Quantum te ayuda a implementar soluciones digitales innovadoras.
pt: A Quantum ajuda você a implementar soluções digitais inovadoras.

# experienciaenelmercado
source: Más de 10 años de experiencia en el mercado
pt: Mais de 10 anos de experiência no mercado

# tecnologiasinnovadoras
source: Tecnologias innovadoras de vanguardia
pt: Tecnologias inovadoras de ponta

# expertosentecnologias
source: Expertos en Tecnologías de Información y Comunicación
pt: Especialistas em Tecnologias de Informação e Comunicação

# homepageTrabajaConNosotros
source: Trabaja con nosotros
pt: Trabalhar com a gente

# homepageClientesSatisfechos
source: Clientes Satisfechos
pt: Clientes satisfeitos

# homepageProyectosCompletados
source: Proyectos Completados
pt: Projetos completos

# homepageDesarrollosImplementadas
source: Desarrollos implementadas
pt: Desenvolvimentos implementados

# homepageCapacitacionesRealizadas
source: Capacitaciones realizadas
pt: Treinamentos realizados
