Repository: aldar1/quantum
Catalog: src/app/components/pages/contactus/locale/messages.*.xlf
Languages: pt

# contactanosContactanos
source: Contáctanos
pt: Contate-Nos

# contactanosContactanosM
source: Contáctanos
pt: Contate-Nos

# tituloContactanos
source: ¿Necesita innovar?
pt: Necessidade de inovar?

# contactanosPonteEnContactoConNosotro
source: Ponte en contacto con nosotros para brindarte la solucion a tus problemas.
pt: Contacte-nos para lhe fornecer a solução para os seus problemas.

# divContenidoWhatsApp
source: Puedes interactuar con nosotros a través de WhatsApp
pt: Você pode interagir conosco através do whatsapp.

# irWhatsapp
source: Ir a WhatsApp
pt: Ir para o whatsapp

# contactanosCorreoElectronico
source: Correo electronico
pt: Correio eletrônico

# contactanosMedianteElCorreo
source: Mediante el correo info@qtm.bo puedes consultar el servicio que desees.
pt: Pelo email info@qtm.bo pode consultar o serviço que pretende.

source: Enviar correo
pt: Enviar correio

# contactanosNosEncontramosEn:
source: NOS ENCONTRAMOS EN:
pt: NOS ENCONTRAMOS EM:

# contactanosLaPaz
source: LA PAZ
pt: A PAZ

# contactanosCalle15b#73,Irpava
source: Calle 15B # 73, Irpaví
pt: Rua 15B nº 73, Irpavi

# contactanosSanta
source: Calle 6 # 128, B. Petrolero Sur
pt: Bairro Petrolero Sur, rua 6 # 128

# contactanosAnoDudesEnHablarnos!
source: ¡NO DUDES EN HABLARNOS!
pt: NÃO HESITE EM FALAR CONOSCO!

# tunombre
source: Tu nombre o empresa
pt: Seu nome ou empresa

source: Tu email
pt: Teu e-mail

# tutelefono
source: Tu teléfono
pt: Teu telefone

source: Tu mensaje
pt: Sua mensagem

# contactanosEnviar
source: Enviar
pt: Mandar
