Repository: aldar1/quantum
Catalog: src/app/components/pages/service/locale/messages.*.xlf
Languages: pt

# serviceServicios
source: Servicios
pt: Serviços

# serviceNuestroProceso
source: Nuestro proceso
pt: Nosso processo

# serviceAca3moTrabajamos?
source: ¿Cómo trabajamos?
pt: Como trabalhamos?

# serviceQuantumOfrece
source: Quantum SRL ofrece una variedad de servicios con el objetivo de que nuestros clientes queden satisfechos manteniendo los valores escenciales del negocio
pt: A Quantum SRL oferece uma variedade de serviços com o objetivo de satisfazer nossos clientes, mantendo os valores centrais do negócio.

# serviceTomemosUnCafa
source: Tomemos un café
pt: Vamos beber um café

# serviceTenemosUnaReunia3nParaEnc
source: Tenemos una reunión para encontrar la solución adecuada a tu proyecto.
pt: Temos uma reunião para encontrar a solução certa para o seu projeto.

# serviceContanosTuSituacia3n
source: Contános tu situación
pt: conte-nos a sua situação

# serviceAnalizamosTuSituacia3nPar
source: Analizámos tu situación para recomendarte las mejores soluciones
pt: Analisamos a sua situação para recomendar as melhores soluções

# serviceManosALaObra
source: Manos a la obra
pt: Mãos à obra

# serviceTrabajamosEnTuSolucia3nPe
source: Trabajamos en tu solución perfecta innovando con tecnología de vanguardia
pt: Trabalhamos na sua solução perfeita inovando com tecnologia de ponta

# serviceAconsigueTusMetas!
source: ¡Consigue tus metas!
pt: Obtenha seus objetivos!

# serviceImplementamosTuSolucia3n,
source: Implementamos tu solución, capacitamos a tu personal y tu solución está lista para optimizar tu empresa
pt: Implementamos sua solução, treinamos sua equipe e sua solução está pronta para otimizar sua empresa

# tenemosMejoresServicios
source: Tenemos los mejores servicios <br> para innovar tu empresa
pt: Temos os melhores serviços <br>para inovar sua empresa

# serviceNuestrosServicios
source: Nuestros Servicios
pt: Nossos serviços

# serviceSoporteTacnico
source: Soporte Técnico
pt: Suporte técnico

# serviceBrindamosANuestrosCliente
source: Brindamos a nuestros clientes soporte técnico ante cualquier requerimiento o contingencia.
pt: Fornecemos aos nossos clientes suporte técnico para qualquer necessidade ou contingência.

# serviceDesarrolloDeSoftware
source: Desarrollo de Software
pt: Desenvolvimento de software

# serviceDesarrollamosSoftwareAPed
source: Desarrollamos Software a pedido del cliente, con una amplia gamma de conocimientos por parte del backend, como ser microservicios con uso de Java
pt: Desenvolvemos Software a pedido do cliente, com uma vasta gama de conhecimentos por parte do backend, como microsserviços com utilização de Java

# serviceCapacitacia3n
source: Capacitación
pt: Treinamento

# serviceBrindamosANuestrosClienteQ
source: Brindamos a nuestros clientes capacitación ante cualquier requerimiento o contingencia.
pt: Fornecemos aos nossos clientes formação para qualquer necessidade ou contingência.
